
"acCloudDownloadErrorMsg" = "Изтеглете този файл, преди да го възпроизведете";
"acCloudSyncWarningMessage" = "Изглежда, че голямо количество данни в iCloud наскоро е променено или премахнато. Искате ли да синхронизирате тези промени обратно на устройството си?";
"acCloudSyncWarningProceed" = "Синхронизирай сега";
"acCloudSyncWarningTitle" = "Предупреждение за iCloud";
"acOpenURLUnsupportedContentMsg" = "Съжалявам, този тип съдържание все още не се поддържа.";
"acSubtitlesImportedMsg" = "Субтитрите вече са налични в менюто с настройки за възпроизвеждане.";
"acSubtitlesImportedTitle" = "Добавени са нови субтитри";
"acUnknownError" = "Възникна неизвестна грешка!";
"afAddUrlAlertMessage" = "Искате ли да добавите ' %@ ' към списъка?";
"afAddUrlAlertTitle" = "Добавяне на URL адрес";
"afAddUrlStep1" = "Копирайте URL адрес за директно видео от Safari, например";
"afAddUrlStep2" = "Стартирайте %@ и отворете този екран.";
"afAddUrlStep3" = "Потвърдете импортирания URL адрес или го въведете ръчно, за да го добавите.";
"afAddUrlStep4" = "Докоснете елемент от списъка, за да го предавате поточно или докоснете изтегляне, за да го запишете на вашето устройство.";
"afAddUrlsTitle" = "Добавяне на URL адреси";
"bcCast" = "Актьори";
"bcDirector" = "Режисьор";
"bcDirectors" = "Режисьори";
"bcGatheringMetadata" = "Събиране на метаданни...";
"bcLibrary" = "Библиотека";
"bcLoading" = "Зареждане...";
"bcMinutes" = "Минути";
"bcPlayAnyway" = "Пусни";
"bcProducer" = "Продуцент";
"bcProducers" = "Продуценти";
"bcVOFile" = "Файл";
"bcVOLink" = "Връзка";
"bcWriter" = "Писател";
"bcWriters" = "Писатели";
"blurayBonusTrack" = "Бонус песен";
"coBlue" = "Синьо";
"coGray" = "Сиво";
"coGreen" = "Зелен";
"coMagenta" = "Магента";
"coOrange" = "Оранжево";
"coPink" = "Розово";
"coPurple" = "Лилаво";
"coRed" = "Червено";
"coTealBlue" = "Синьо-зелен";
"coWhite" = "Бяло";
"coYellow" = "Жълто";
"csAddNewTitle" = "Добавяне на услуга";
"csAddServiceButton" = "Добави";
"csCloudServicesSectionTitle" = "Облачни услуги";
"csRemoveServiceButton" = "Премахнете";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diFeedbackInstructionsButtonTitle" = "Изпращане на отзиви";
"diNoAccountMessage" = "Настройте имейл акаунт в приложението настройки и опитайте отново.";
"diNoAccountTitle" = "Няма имейл акаунт";
"diSendDebugInfoButtonTitle" = "Изпратете ни имейл";
"diTechnicalDetails" = "Диагностика: %@";
"dvdDirectorsCommentary" = "Коментар на режисьора";
"emBandwidthExceeded" = "Надвишена граница на честотната лента";
"emCacheCleared" = "Изчиства се кеша с метаданни";
"emCacheEmpty" = "Вашето Apple TV имаше недостиг на дисково пространство, наложи се да изтрием някои метаданни и обложки";
"emCacheError" = "Грешка в кеша на метаданните";
"emCacheErrorMessage" = "Упс , нещо се обърка , INFUSE ще изтегли метаданните за видеото наново";
"emCloudAccessTokenRevoked" = "Ами сега! Вливането вече не е достъпно за профила Ви, тъй като маркерът за достъп е бил анулиран.";
"emCloudNeedAuthorization" = "Маркерът за достъп вече не е валиден. За достъп до вашия дял, моля, влезте отново.";
"emCloudNeedAuthorizationAppleTV" = "Маркерът за достъп вече не е валиден. За да осъществите достъп до своето споделяне, моля, влезте с мобилно устройство с iOS с активиран iCloud Sync.";
"emCodecNotAvailable" = "%@ не може да възпроизведе този файл, защото необходимият кодек не е наличен.";
"emDefaultAFPError" = "Операцията не можа да бъде завършена.";
"emDolbyNotSupported" = "За съжаление Dolby audio не се поддържа на това устройство.";
"emErrorOccured" = "Възникна грешка";
"emFileNotFound" = "Файлът не е намерен";
"emHEVCRequiresOS" = "Надстройте до iOS 11, за да пуснете H.265 видеоклипове";
"emMissingPlexFile" = "Опа, изглежда, че този видеоклип наскоро е преместен или изтрит. Използвайте опцията “сканиране на файлове с библиотеки” в Plex, за да актуализирате и опитайте отново.";
"emNoPermissionToRead" = "Нямате разрешение да четете този елемент.";
"emOneDriveUpgrade" = "Тази версия на Infuse използва нова OneDrive интеграция за по-надеждно възпроизвеждане. За да осъществите достъп до своя дял, моля, влезте с мобилно устройство с iOS с активиран iCloud Sync.";
"emOneDriveUpgradeAppleTV" = "Тази версия на Infuse използва нова OneDrive интеграция за по-надеждно възпроизвеждане. За да осъществите достъп до своя дял, моля, влезте с мобилно устройство с iOS с активиран iCloud Sync.";
"emOneDriveUpgradeTitle" = "Надстройка на OneDrive";
"emOptInEncouragement" = "Ние работим, за да добавим подкрепа за допълнителни медийни формати, и включването в подобряването на продуктите ще ни помогне да подкрепим тези видеоклипове по-рано.";
"emPackedDivx" = "За съжаление този тип видеоклип (DivX) понастоящем не се поддържа.";
"emPlexRemoteLimit" = "Настройте настройките за отдалечено поточно предаване и / или скорост на качване в Plex, за да възпроизведете този видеоклип.";
"emSandiskNotAvailable" = "Няма достъп до SanDisk iXpand Drive. Уверете се, че е сигурно свързан и не се използва от други приложения.";
"emSubtitlesSaveRequestCantSave" = "Възникна вътрешна грешка # %d . Изберете алтернативен пакет субтитри.";
"emSubtitlesSearchRequestCantDownload" = "Няма достъп до OpenSubtitles. Проверете връзката си с интернет и опитайте отново.";
"emSubtitlesSearchRequestNoMetadata" = "Не може да се намери съвпадение на субтитрите. Презаредете метаданните и опитайте отново.";
"emTraktLoginFiledTitle" = "Неуспешно влизане";
"emTraktTVAuthRequestAuthenticationFail" = "Вашата комбинация от потребителско име и парола не е правилна. \n Моля, опитайте отново.";
"emTraktTVAutoAuthError" = "Няма достъп до Trakt. Влезте в профила си и опитайте отново.";
"emTraktTVConnectionError" = "Няма достъп до Trakt. Проверете връзката си с интернет и опитайте отново.";
"emTraktTVGenericError" = "Моля, опитайте отново по-късно.";
"emTraktTVSignUpDenied" = "Искането за упълномощаване е отказано.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ вече е регистриран имейл.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ вече е регистрирано потребителско име.";
"emTraktTVSignUpFailOnEmail" = "Въведете валиден имейл адрес. \n EG yourname@domain.com";
"eulaAgree_SD" = "Съгласен";
"fdDowloadPausedInBackgroundButton" = "Възобнови";
"fdDowloadPausedInBackgroundMessage" = "Изтеглянията за видеоклипове са поставени на пауза.";
"fdDownloadFailedTitle" = "Възникна грешка при изтеглянето на този файл.";
"fdDownloadsSectionTitle" = "Изтегляне";
"fdFileExistsButtonOverwrite" = "Замени";
"fdFileExistsButtonRename" = "Запази и двете";
"fdFileExistsTitleFormat" = "Във вашата библиотека вече съществува файл с име „%@“.";
"fdNoDownloadsMessage" = "Вземи си пуканки, време е за кино!";
"fdNoDownloadsTitle" = "Woohoo!";
"fdNoFreeSpaceMessageFormat" = "Време е да почистите %@, за да получите допълнително място за нови филми.";
"fdNoFreeSpaceTitle" = "Дисково пространство е малко";
"fdStopDownloadButtonShortTitle" = "Стоп";
"fdStopDownloadButtonTitle" = "Спиране на изтеглянето";
"fdStopDownloadConfirmationFormat" = "Наистина ли искате да спрете изтеглянето на „%@“?";
"fdTicketDownload" = "Изтегли";
"fdTicketDownloaded" = "Изтеглени";
"fdTicketDownloading" = "Изтегляне";
"fdTicketDownloadUnwatched" = "Негледани епизоди";
"fdTicketFailed" = "Повторен опит";
"fdTicketInQueue" = "Очакване";
"fdTicketRetryDownloading" = "Повторен опит за изтегляне";
"fdTryAgain" = "Опитайте отново";
"ftTimeRemainingInMinutesFormat" = "Остава %@ min";
"gdMyDrive" = "Моят Гугъл диск";
"gdSharedWithMe" = "Споделено с мен";
"gdTeamDrives" = "Мои устройства";
"geAdd" = "Добави";
"geAuthentication" = "Удостоверяване";
"geAuthenticationFailed" = "Вашата комбинация от потребителско име и парола не е правилна. Моля, опитайте отново.";
"geAuto" = "Автоматично";
"geBack" = "Обратно";
"geCancel" = "Отмените";
"geCantEstablishConnectionToHost" = "Не може да се свърже със сървъра.";
"geCantResolveHost" = "Указаният сървър не може да бъде намерен.";
"geClear" = "Изчисти";
"geClose" = "Затвори";
"geConnectionFailed" = "За съжаление, %@ Възникна грешка при опит за свързване.";
"geConnectionFailedFormat2" = "За съжаление, %@ се натъкна на грешка при опит за свързване (HTTP грешка %u).";
"geDefault" = "По подразбиране";
"geDelete" = "Изтриете";
"geDisabled" = "Забранено";
"geDone" = "Готово";
"geGB" = "Gb";
"geHTTPNotFound" = "Указаният път не е намерен.";
"geKB" = "Kb";
"geMB" = "Mb";
"geOff" = "Изключи";
"geOK" = "Добре";
"geOn" = "Включи";
"geOptIn" = "Включване";
"gePlay" = "Пусни";
"geRemovePrompt" = "Наистина ли искате да изтриете ‘%1$@’?";
"geSend" = "Изпрати";
"geSize" = "Размер";
"geUnexpectedResponse" = "Неочакван отговор на сървъра. Моля, опитайте отново.";
"geVODismissPopup" = "Отхвърляне на изскачащото меню";
"geVODismissPopupHint" = "Двойно докосване за отхвърляне на изскачащ прозорец";
"geVOInProgress" = "Зареждане";
"geWarning" = "Предупреждение";
"hoAddToHomeScreen" = "Добави към началния екран";
"hoAddToLists" = "Добавяне към списъци";
"hoBrowse" = "Преглед";
"hoHideShare" = "Скриване на споделянето";
"hoLinks" = "Връзки";
"hoLocalFilesMigration" = "Благодарим за ъпгрейда до версия 8 ! Желаете ли да прехвърлите видео съдържанието си в новата версия";
"hoRefreshCategoryArtwork" = "Обнови Обложката на категорията";
"hoRemoveListButtonTitle" = "Премахни списъка";
"hoSaveAndPlay" = "Запази и пусни";
"hoSearchResults" = "Резултати от търсенето";
"hoShowShare" = "Показване на споделянето";
"hoSignIn" = "Влизане";
"hoUpdatingMetadata" = "Актуализиране на метаданни...";
"iapCancelSubscriptionButton" = "Абонаменти";
"iapChangePlan" = "Преглед на абонамента";
"iapContinuePurchasingButton" = "Игнорира";
"iapFeatureDescriptionInAppPurchaseSync" = "Една покупка ви позволява да използвате всички функции на Infuse Pro на iPhone, iPad, Apple TV и Mac.";
"iapFeatureDescriptionUpdatesForLife" = "Получете достъп до големи нови функции във всички бъдещи актуализации-дори основни издания като v9, v10 и т. н...";
"iapFeatureTitleInAppPurchaseSync" = "Една покупка, за всички устройства";
"iapFeatureTitleUpdatesForLife" = "Актуализации за цял живот";
"iapMostPopular" = "Най-популярни";
"iapPurchaseActive" = "Активни";
"iapPurchaseAnnual" = "Годишно";
"iapPurchaseLifetime" = "Доживот";
"iapPurchaseMonthly" = "Месечен";
"iapPurchaseOneMonthFree" = "1 месечен пробен";
"iapPurchaseOneWeekFree" = "Пробвай за седми";
"iapPurchasePRO" = "Pro";
"iapPurchaseProForever" = "Завинаги Pro";
"iapPurchaseSavingsFormat" = "Запиши %@%%";
"iapPurchaseTrialInfo" = "Всички абонаменти започват с безплатен пробен период. Откажи се по всяко време.";
"iapPurchaseUpgrade" = "Специални";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Изглежда, че все още може да имате активен абонамент, който вече не е необходим. Можете да управлявате това чрез раздела Абонаменти в App Store.";
"iapTermsOfUse" = "Абонаментът ви включва безплатен пробен период, който започва след потвърждаване на покупката с вашия iTunes акаунт. Когато приключи пробния период, абонаментът ви ще се стартира и подновява автоматично. Вашият iTunes акаунт ще бъде начислен за предстоящия период, освен ако не забраните автоматичното подновяване или не отмените абонамента си в настройките на профила си поне 24 часа преди края на текущия период. За условията и правилата за поверителност посетете firecore.com/terms-privacy";
"iapThanksForGoingProTitle" = "Благодарим че премина на Pro";
"iapUpgradeToInfuseProTitle" = "Ъпгрейд до Pro версия";
"li00s" = "2000s";
"li10sOld" = "2010+";
"li1Star" = "1 звезда";
"li2Stars" = "2 звезди";
"li30thAndOlder" = "По-стари";
"li3Stars" = "3 звезди";
"li40s" = "40-те години";
"li4K" = "4K";
"li4Stars" = "4 звезди";
"li50s" = "50-те години";
"li5Stars" = "5 звезди";
"li60s" = "60-те години";
"li70s" = "70-те години";
"li80s" = "80-те години";
"li90s" = "90-те години";
"liAllContent" = "Цялото съдържание";
"liAllDeviceContent" = "Цялото съдържание";
"liAllMovies" = "Всички филми";
"liAllTVShows" = "Всички телевизионни предавания";
"liAllVideos" = "Всички видеоклипове";
"liByAgeRating" = "По възраст";
"liByDate" = "По дата на издаване";
"liByGenre" = "По жанр";
"liByRating" = "По оценка";
"liByResolution" = "По Резолюция";
"liCollections" = "Колекции";
"liEpisodes" = "Телевизионни епизоди";
"liEpisodeStats" = "Телевизионни епизоди: %d";
"liFHD" = "Full HD";
"liHD" = "HD";
"liInProgress" = "Гледане";
"liInProgressOnly" = "Гледане";
"liLastScanDate" = "Последна актуализация: %@";
"liLastScanDateDaysAgo" = "%@ преди";
"liLastScanDateNever" = "Никога";
"liLastScanDateYesterday" = "Вчера";
"liMovies" = "Филми";
"liMoviesGenres" = "Филмови жанрове";
"liMovieStats" = "Филми: %d";
"liNewest" = "Най-новият";
"liOnDeck" = "На палубата";
"liOtherStats" = "Други: %d";
"liRecentlyAdded" = "Последно добавени";
"liRecentlyAddedMovies" = "Наскоро добавени филми";
"liRecentlyAddedOnly" = "Последно добавени";
"liScanForChanges" = "Сканиране за промени";
"liScanning" = "В процес ...";
"liSD" = "SD";
"liSeries" = "Телевизионни предавания";
"liSettings" = "Библиотека";
"liShowLibrary" = "Покажи библиотеката";
"liStatusFetchingAdditionalMetadataFor" = "Извличане на подробности за %1$@ (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingiCloud" = "Синхронизиране с iCloud";
"liStatusFetchingUpNext" = "Извличане на следващия списък";
"liStatusUpdatingSpotlight" = "Актуализиране на търсенето с Spotlight";
"liTop" = "Топ 30";
"liTopRatedMovies" = "Най-популярни филми";
"liUnsortedItems" = "Други";
"liUnwatched" = "Негледани";
"liUnwatchedTVShows" = "Неизгледани Тв Предавания";
"lockAddPasscodeHint" = "Въведете новата си парола";
"lockAddPasscodeMismatch" = "Паролите не съвпадат. Опитайте отново.";
"lockAddPasscodeReenter" = "Въведете отново новата си парола";
"lockEnterOldPasscode" = "Въведете старата си парола";
"lockTitle" = "Въведете парола";
"lockTouchIDSubtitle" = "Отключване %@";
"moCannotConnectToSpacePackMessage" = "Натиснете бутона на гърба на Space Pack, за да разрешите достъпа.";
"obOpenIAPButtonTitle" = "Ъпгрейд до Pro версия";
"obSDStage1Message" = "Възпроизвеждане повече с вашия SanDisk iXpand диск. Няма нужда да конвертирате файлови формати-просто седнете, отпуснете се и Стриймвайте...";
"obSDStage1Title" = "Възпроизвеждане на повече от вашия SanDisk iXpand диск";
"obSDStage2Message" = "Преглеждайте, възпроизвеждайте и изтегляйте видеоклипове от почти всички Mac, PC, NAS или безжични устройства. Не се изисква синхронизиране.";
"obSDStage2Title" = "Стриймвай безпроблемно";
"obSDStage3Message" = "Поддържаме вградени и външни субтитри.";
"obSDStage3Title" = "Поддръжка на субтитрите";
"obSDStage4Message" = "Стриймвайте видеоклиповете си на големия екран с помощта на Apple AirPlay и Google Chromecast.";
"obSDStage4Title" = "Apple AirPlay & Google Cast";
"obSDStage5Message" = "Възпроизвеждане на видеоклипове с Премиум аудио формати като %@ и Играйте във фонов режим, гласове в телевизия и много повече...";
"obSDStage5Title" = "Правете повече с %@";
"obStageAirPlayMessage" = "Предайте видеоклиповете си на голям екран, като използвате AirPlay и Google Cast.";
"obStageAirPlayTitle" = "AirPlay & Google Cast";
"obStageMoreMessage" = "Възпроизвеждане на допълнителни формати с Dolby (AC3) и DTS-HD аудио, AirPlay & Google Cast поточно, Trakt синхронизиране, фоново възпроизвеждане и др.";
"obStageMoreTitle" = "Направете повече с Infuse Pro";
"obStageStreamingMessage" = "Преглеждайте и пускайте видеоклипове, съхранени на Mac, PC, NAS или облачни услуги като Dropbox, Google Drive, OneDrive и Box.";
"obStageStreamingTitle" = "Стриймвай безпроблемно";
"obStageSubtitlesMessage" = "Вземете свои собствени или добавете субтитри за секунди с безплатни, еднократно изтегляне от OpenSubtitles.";
"obStageSubtitlesTitle" = "Супер-лесни субтитри";
"obStageSyncMessage" = "Възпроизвеждане на почти всеки медиен формат, включително MKV, AVI, MP4, WMV и много други, без никакво преобразуване.";
"obStageSyncTitle" = "Отиди отвъд iTunes";
"obStageWiFiMessage" = "Свържете вашия iPhone или iPad към същата Wi-Fi мрежа като вашия компютър и отворете уеб браузър, за да качите файловете си.";
"obStageWiFiTitle" = "Синхронизиране без кабели";
"obThanksForPro" = "Благодаря за Pro!";
"pacoHideFromFilesApp" = "Забрани приложението на файлове";
"pacoLockSearch" = "Заключване на търсенето";
"pcBrightnessDown" = "Яркост надолу";
"pcBrightnessUp" = "Яркост нагоре";
"pcNextChapter" = "Следваща глава";
"pcPlayPause" = "Възпроизвеждане/пауза";
"pcPrevChapter" = "Предишна глава";
"pcScrubbingFineSpeed" = "Фино почистване";
"pcScrubbingHalfSpeed" = "Почистване на половин скорост";
"pcScrubbingHint" = "Плъзнете пръста си нагоре, за да регулирате скоростта на почистване.";
"pcScrubbingHiSpeed" = "Високоскоростно почистване";
"pcScrubbingQuarterSpeed" = "Четвърт скорост пречистване";
"pcSkipBackward" = "Назад 15 сек.";
"pcSkipForward" = "Напред 15 сек.";
"pcStopPlayback" = "Стоп";
"pcSwipeDownHint" = "Прекарайте пръст надолу за информация";
"pcVOAirplay" = "AirPlay";
"pcVolumeDown" = "Намали звука";
"pcVolumeUp" = "Увеличаване на звука";
"pcVONext" = "Следващата";
"pcVOPause" = "Пауза";
"pcVOPiP" = "Картина в картината";
"pcVOPlay" = "Пусни";
"pcVOPrevious" = "Предишни";
"pcVORewindBack" = "Връщане назад";
"pcVORewindForward" = "Превъртане напред";
"pcVOSettings" = "Настройки за възпроизвеждане";
"pcVOTrackPosition" = "Позиция на възпроизвеждане";
"pcVOTrackPositionValue" = "%1$@ от %2$@";
"pfContentError" = "Възникна грешка при зареждането на това съдържание.";
"pipAbout" = "За";
"pipDescription" = "Помогнете на SanDisk да подобри практическата работа с приложението %@, като изберете да споделите анонимно устройство и информация за приложението.";
"pipDoNotShare" = "Не споделяйте";
"pipEULA" = "Лицензионно споразумение с краен потребител";
"pipLearnMore" = "Научете повече";
"pipLegal" = "Правни";
"pipMoreInfo" = "Подобрението на продукта събира и периодично изпраща информация за диагностиката и използването, която помага на SanDisk да подобри качеството и производителността. Тази информация обикновено включва конфигурацията на устройството, използването на приложението, използването на съхранението, типа на файловете, както и диагностиката на грешките.";
"pipOpenSource" = "Обявления на трети страни";
"pipPrivacyTitle" = "Политика за поверителност";
"pipShare" = "Споделят";
"pipShareDataSetting" = "Споделяне на анонимни данни";
"pipTitle" = "Подобряване на продукта";
"plConnectToPlex" = "Добавяне на Plex";
"plFollowSteps" = "Следвайте тези стъпки, за да влезете в Plex";
"plLoginTitle" = "Свържете се с Plex";
"plNoServersMessage" = "Свържете сървъра с вашия Plex акаунт и опитайте отново.";
"plNoServersTitle" = "Няма Plex сървъри";
"plRepeatAttempt" = "Опитайте отново";
"plSelectServerTitle" = "Изберете Сървър";
"plServerWrongAccount" = "Сървърът, до който се опитвате да осъществите достъп, не може да бъде намерен в този акаунт.";
"plUseAuthCode" = "Въведете кода за оторизация";
"pm3dMode" = "3D режим";
"pm3dModeSBS" = "Един до друг";
"pm3dModeTAB" = "Отгоре и отдолу";
"pmAirPlayWarning1" = "Тази опция е несъвместима с AirPlay.";
"pmAirPlayWarning2" = "Този аудио запис може да е несъвместим с AirPlay.";
"pmAirPlayWarning3" = "Субтитрите са несъвместими с AirPlay и ще бъдат деактивирани.";
"pmAspectFill" = "Изрежи";
"pmAspectFit" = "Нормално";
"pmAspectRatio" = "Съотношение";
"pmAspectRatio_16_10" = "ТЕЛЕВИЗОР С HD (16:10)";
"pmAspectRatio_16_9" = "ТЕЛЕВИЗОР С HD (16:9)";
"pmAspectRatio_36_10" = "Ултра-широкоекранен (36:10)";
"pmAspectRatio_4_3" = "SDTV (4: 3)";
"pmAudio" = "Аудио";
"pmAudioDDAirPlay" = "Dolby Digital извън AirPlay";
"pmAudioDDHDMI" = "5.1 Аудио през HDMI";
"pmAudioDTSHDMI" = "5.1 Аудио през HDMI";
"pmAudioRoute" = "Говорител";
"pmAudioTracks" = "Аудио тракове";
"pmAudioTracksNone" = "Нищо";
"pmBlack" = "Черно";
"pmBold" = "Удебелено";
"pmBordered" = "Граница";
"pmChapter" = "Глава";
"pmChapters" = "Глави";
"pmColor" = "Цвят";
"pmCombined" = "И двете";
"pmDeinterlacing" = "Deinterlacing";
"pmDeinterlacingIvtc" = "Филм (IVTC)";
"pmDeinterlacingLinear" = "Ефикасен (линеен)";
"pmDeinterlacingYadif" = "Високо качество (Yadif)";
"pmEncoding" = "Кодиране";
"pmExtScreenResolution" = "Разделителна способност на външния екран";
"pmHeavy" = "Тежки";
"pmInfo" = "Информация";
"pmLarge" = "Голям";
"pmLarger" = "по-голям";
"pmLight" = "Светлина";
"pmMedium" = "Средно";
"pmOptions" = "Опции";
"pmOutline" = "Извън очертанията";
"pmRegular" = "Обичайно";
"pmResync" = "Отместване на времето";
"pmScaleToFill" = "Разтягане";
"pmSemibold" = "Полу удебелено";
"pmShadowed" = "Сянка";
"pmSmall" = "Малки";
"pmSmaller" = "По-малък";
"pmSpeechBoost" = "Увеличаване на центъра на каналите";
"pmSpeechBoost12dB" = "+ 12dB";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSubtiltlesOffset" = "Вертикално подравняване";
"pmSubtitles" = "Субтитри";
"pmSubtitlesBackground" = "Фон";
"pmSubtitlesBackground_100" = "100%";
"pmSubtitlesBackground_25" = "25%";
"pmSubtitlesBackground_50" = "50%";
"pmSubtitlesBackground_75" = "75%";
"pmSubtitlesChooseLanguage" = "Изберете Език";
"pmSubtitlesDownloadsCount" = "%i изтегля";
"pmSubtitlesDownloadsCountAndFPS" = "%i изтегля, %g FPS";
"pmSubtitlesExternal" = "%1$@ ( %2$@ Външен)";
"pmSubtitlesFontName" = "Шрифта";
"pmSubtitlesForcedExternal" = "%1$@ ( %2$@ Forced External)";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesGetMore" = "Получете още...";
"pmSubtitlesImported" = "Внесени";
"pmSubtitlesLanguage" = "Език";
"pmSubtitlesLanguageUnknown" = "Неизвестен";
"pmSubtitlesNone" = "Нищо";
"pmSubtitlesOutlineNone" = "Нищо";
"pmSubtitlesSearchNone" = "Нищо";
"pmSubtitlesSearchResult" = "Налични субтитри";
"pmSubtitlesService" = "OpenSubtitles";
"pmThin" = "Тънък";
"pmTinier" = "По-малки";
"pmTiny" = "Малки";
"pmTitleNameFormat" = "Заглавие %d (продължителност - %@ )";
"pmTitles" = "Заглавия";
"pmTrackNameFormat" = "Track %ld";
"pmTrackOptionDefault" = "По подразбиране";
"pmTrackOptionForced" = "Принудени";
"pmTracks" = "Песни";
"pmTrackTitle" = "Track %ld";
"pmUltraLight" = "Свръхлеки";
"pmVideo" = "Видео";
"pmVideoAlignBottom" = "Надолу";
"pmVideoAlignCenter" = "Никъде";
"pmVideoAlignTitle" = "Вертикална смяна";
"pmVideoAlignTop" = "Отпред";
"pmVOBrightness" = "яркост";
"pmVolumeBoostTitle" = "Усилване на силата на звука";
"pmWarningTitle" = "Предупреждение";
"pmWeight" = "Тегло";
"pmZoomMode" = "Режим на мащабиране";
"pmZoomModeAnamorphicA" = "Анаморфен А (2.35: 1)";
"pmZoomModeAnamorphicB" = "Анаморфен В (2.39: 1)";
"pmZoomModeAnamorphicC" = "Анаморфен С (2.40: 1)";
"pmZoomModeWidescreenA" = "Широкоекранен екран A (1.85:1)";
"pmZoomModeWidescreenB" = "Широкоекранен B (2.00:1)";
"prAudio" = "Аудио";
"prEdit" = "Редактиране";
"prEpisodes" = "Епизоди";
"prGenre" = "Жанр";
"prLocation" = "Местоположение";
"prPlayVersion" = "Изберете версия";
"prRate" = "Отцени";
"prRefresh" = "Обновяване";
"prSeries" = "Серия";
"prTVEpisodePickerTitle" = "Епизод";
"prTVShowEpisodeShort" = "E%@";
"prTVShowSeasonFormat" = "Сезон %@";
"prTVShowSeasonShort" = "S%@";
"prTVShowsNameFormat" = "%@ - S.%@ / EP.%@";
"prTVShowSpecialNum" = "Специални %@";
"prTVShowSpecials" = "Специални";
"prVideo" = "Видео";
"reEpisode" = "Епизод";
"reSeason" = "Сезон";
"soOffset0" = "По подразбиране";
"svcAppearance" = "Външен вид";
"svcAppIcon" = "Икона на приложението";
"svcContactSupport" = "Свържете се с поддръжката";
"svcDark" = "тъмна";
"svcFeedbackAlertMessage" = "Моля, свържете се с поддръжката или следвайте %@ в Twitter, за да подадете обратна връзка.";
"svcLight" = "Светла";
"svcMoreAboutProButtonTile" = "Научете повече";
"svcResumePlayback" = "Възобновяване на възпроизвеждането";
"svcResumePlaybackAsk" = "Попитам";
"svcSDCopyright" = "© 2020 Western Digital Corporation или нейните филиали. Всички права запазени.";
"svcShareStatistics" = "Споделяне на данни от анализ";
"svcSubmitFeedback" = "Изпращане на отзиви";
"svcSubtitlesFetching" = "Изтегляне на субтитри";
"svcSubtitlesForcedOnly" = "Само принудително";
"svcUpgradeNowTitle" = "Ъпгрейд към Pro и да даде възможност на страхотни нови функции!";
"svcUseFaceID" = "Използване на Face ID";
"tiRefreshMeta" = "Обновяване на метаданните";
"tiVOPoster" = "Видео плакат";
"ttEpisodes" = "Епизоди";
"ttLogin" = "Влизане";
"ttLogout" = "Излизане";
"ttMovies" = "Филми";
"ttShows" = "предавания";
"ttTraktTV" = "Trakt";
"tvcsEdit" = "Редактиране";
"tvcsRemove" = "Премахнете";
"tvDeiceAuthRequestingCode" = "Искане на код за оторизация ...";
"tvDeviceAuthStatusLoggingIn" = "Получено потвърждение, влизане в профила ...";
"tvDeviceAuthStatusWaiting" = "Изчаква се разрешение ...";
"tvDeviceAuthTitle" = "Следвайте тези стъпки, за да влезете в Plex";
"tvDeviceAuthUseCode" = "Въведете кода за оторизация (валиден за %@ )";
"tvDeviceAuthVisitUrl" = "Посетете следния URL адрес или Сканирайте QR кода";
"tvFeedbackEmailTo" = "Изпратете имейл на следния адрес или Сканирайте QR кода";
"tvFeedbackInsertHere" = "[Въведете обратна връзка тук]";
"tvFeedbackSavingTechInfo" = "Качване на диагностична информация...";
"tvFeedbackTitle" = "Следвайте тези стъпки, за да получите поддръжка";
"tvFeedbackUploadConnectionError" = "Не може да се получи достъп до услуга за качване на диагностика.\nПроверете вашата интернет връзка и опитайте отново.";
"tvFeedbackUploadFailedMessage" = "Неуспешно качване на диагностика.\nМоля, опитайте отново по-късно.";
"tvFeedbackUploadFailedTitle" = "Неуспешно качване";
"tvFeedbackUploadUnavailable" = "Услугата за качване на диагностика е временна недостъпна.\nМоля, опитайте отново по-късно.";
"tvFeedbackUseCode" = "Включвай този код във вашето съобщение";
"tvImagePickerHint" = "Изберете изображение от вашите мрежови дялове, което да се използва като персонализирано произведение на изкуството.";
"tvshAddFavorite" = "Добавяне на предпочитани";
"tvshAddFavoritesHint" = "За да добавите папка към вашите предпочитани, натиснете и задръжте сензорния повърхност на дистанционното управление.";
"tvshEditShare" = "Редактиране на Споделяне";
"tvshFavoritesSectionTitle" = "Любими";
"tvshSavedShareHint" = "Изберете любимите си папки, които искате да видите на главния екран.";
"tvshShares" = "Споделяния";
"ufAccount" = "Акаунт";
"ufAddFavoriteHint" = "Натиснете иконата “звезда”, за да добавите папка към библиотеката.";
"ufAddOtherShareItemTitle" = "Други";
"ufAdvanced" = "Напреднали";
"ufAppsCategory" = "чрез други приложения";
"ufAppsDescription" = "%1$@ съвместими файлове могат да се прехвърлят от Dropbox или други подобни приложения за споделяне.";
"ufAppsPanelTitle" = "Apps";
"ufAppsStep1Desc" = "Намерете видеоклипа в Dropbox и докоснете иконата на звезда, за да я добавите като предпочитана.";
"ufAppsStep2Desc" = "След като файлът приключи, кликнете върху бутона „Отвори в“.";
"ufAppsStep3Desc" = "Докоснете иконата „Отваряне в %1$@“ и видеоклипът ще бъде добавен в библиотеката ви %1$@.";
"ufAuthShareTitle" = "Добавете Споделяне";
"ufCellularDataWarning" = "Вашият оператор може да наложи допълнителни такси при използване на клетъчни данни.";
"ufConnectionSuccess" = "Връзката е успешна";
"ufDiscoveredSharesSectionTitle" = "Налични споделяния";
"ufDocumentsCategory" = "чрез Файлове";
"ufDomainName" = "Workgroup";
"ufDomainNamePlaceholder" = "не е задължително";
"ufForgetSavedShare" = "Забрави";
"ufForgetShareAlertTitle" = "Наистина ли искате да изтриете това споделяне";
"ufFtpCategory" = "чрез FTP";
"ufFtpPanelTitle" = "FTP";
"ufHelpLinkTitle" = "За повече подробности посетете: %@";
"ufLetsGo" = "Да тръгваме";
"ufLinksCategory" = "чрез директен URL адрес";
"ufLinksDescription" = "Въведете Директен URL адрес, за да предавате поточно или да изтегляте видеоклипове от интернет.";
"ufLinksLabel" = "Нов URL адрес";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"ufMacAddress" = "MAC адрес";
"ufPassword" = "Парола";
"ufPasswordPlaceholder" = "Парола";
"ufPath" = "Път";
"ufPort" = "порт";
"ufRemoteCategory" = "чрез споделяне на файлове";
"ufSavedSharesSectionTitle" = "Запази споделянето";
"ufShareAddress" = "Адрес";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareConnect" = "Запази";
"ufShareLegacySMB" = "Наследство";
"ufShareName" = "Име";
"ufShareNamePlaceholder" = "Моите медии";
"ufShareProtocol" = "Протокол";
"ufShareProtocolVersion" = "Версия на SMB";
"ufShareRemove" = "Забравете това Споделяне";
"ufSpaceAvailableFormat" = "%@ Gb свободно";
"ufStepFormat" = "%@.";
"ufSyncMasterCtrlTitle" = "Добавям файлове";
"ufTestingConnection" = "Проверката на връзката ...";
"ufTunesSharingCategory" = "чрез споделяне на файлове";
"ufTunesSharingDescription" = "Други типове видео могат да бъдат прехвърлени с помощта на iTunes споделяне на файлове и видяна в %1$@.";
"ufTunesSharingStep1Desc" = "Отворете iTunes и изберете устройството, с което искате да синхронизирате, от лявата странична лента.";
"ufTunesSharingStep2Desc" = "Щракнете върху елемента \"споделяне на файлове\" в навигационната лента.";
"ufTunesSharingStep3Desc" = "Плъзнете видеоклиповете в прозореца „%1$@ документи“, за да ги прехвърлите.";
"ufTunesSyncCategory" = "чрез iTunes Sync";
"ufTunesSyncDescription" = "Видеоклиповете, съвместими с iTunes, могат да се синхронизират чрез iTunes и да се преглеждат в %1$@ .";
"ufTunesSyncPanelTitle" = "iTunes Sync";
"ufTunesSyncStep1Desc" = "Отворете iTunes и се уверете, че видеоклиповете, които искате да синхронизирате, са изброени в секцията Филми (или телевизионни предавания).";
"ufTunesSyncStep2Desc" = "Изберете устройството, с което искате да синхронизирате, от лявата странична лента.";
"ufTunesSyncStep3Desc" = "Видеоклиповете, които трябва да се синхронизират, могат да се управляват чрез разделите \"филми\" и \"ТЕЛЕВИЗИОННИ предавания\".";
"ufUploadInfoAddFTP" = "Прехвърляйте видеоклипове чрез приложението FTP.";
"ufUploadInfoAddHTTP" = "Използвайте бутона „Добавяне“ или плъзнете и пуснете видеоклипове в прозореца на браузъра.";
"ufUploadInfoCredentials" = "Използвайте тези идентификационни данни, за да въведете библиотеката си:";
"ufUploadInfoHint" = "Не затваряйте този прозорец, докато прехвърлянето не приключи.";
"ufUserName" = "Потребител";
"ufUserNamePlaceholder" = "johnappleseed";
"ufWifiDisabledMessage" = "За да използвате безжично прехвърляне на файлове, активирайте Wi-Fi в настройките на %@.";
"wsChangingWatchStatus" = "Промяна на състоянието на часовника...";
"wsMarkAsUnwatched" = "Маркирай като негледан";
"wsMarkAsWatched" = "Маркиране като гледано";
"wsVOWatchStatus" = "Състояние на часовника";
"wsWatched" = "Гледани";
"iapProActivatedTitle" = "Infuse Pro %@";
"emTraktSignUpFailed" = "Неуспешно влизане";
"emTraktTVSignUpFailOnLogin" = "Потребителското име трябва да е между 3 и 20 знака, без интервали или странни знаци, моля.";
"foMovingFailedExist" = "Някои елементи не можаха да бъдат преместени, защото вече съществуват други елементи със същите имена.";
"foRemoveButton" = "Изтриете";
"foRemoveITunesItem" = "Опа! Това видео е синхронизирано чрез iTunes. Използвайте iTunes или приложението TV, за да го изтриете.";
"foRemoveITunesItemPlural" = "Опа! Някои видеоклипове са синхронизирани чрез iTunes. Използвайте iTunes или приложението TV, за да ги изтриете.";
"foRemovePrompt" = "Наистина ли искате да изтриете окончателно \"%1$@\"?";
"foRemoveTitle" = "Изтриване на „%1$@“";
"hoAddFavoriteButtonTitle" = "Добави";
"hoAddFavoriteTitle" = "Добавяне на предпочитани";
"hoAddFiles" = "Добавям файлове";
"hoAddFolderTitle" = "Добавяне на папка";
"hoAddToFavorites" = "Добави към любими";
"hoContentAll" = "Всички";
"hoDeletingItems" = "Изтриване на елементи...";
"hoDeletionDisabled" = "Разрешаване на управление на файлове, за да изтривате файлове.";
"hoDisableOnlineMetadata" = "Използване на локални метаданни";
"hoEmptyFolderSub" = "Движете се, няма какво да видите тук.";
"hoEmptyFolderSub_SD" = "Това не са папките, които търсите...";
"hoEmptyFolderTitle" = "Празна папка";
"hoEnableOnlineMetadata" = "Използване на онлайн метаданни";
"hoFiles" = "Файлове";
"hoFoldersTitle" = "Папки";
"hoHideFavorite" = "Скрий предпочитаните";
"hoLearnMore" = "Сега нека да намерите някои видеоклипове, които да добавите към вашата библиотека";
"hoLearnMore_SD" = "Свързване на SanDisk iXpand диск, за да започнете";
"hoLocalMetadataWarning" = "Локални метаданни";
"hoMove" = "Преместите";
"hoMovingItems" = "Преместване на елементи...";
"hoNewFolder" = "+ Нова папка";
"hoNoFavoritesButton" = "Добави";
"hoNoFavoritesLabel" = "Добавете някои папки от мрежовите си дялове";
"hoOrganize" = "Изберете";
"hoPullToRefresh" = "Издърпайте за обновяване";
"hoReleaseToRefresh" = "Освободете за обновяване";
"hoReloadFavoriteButtonTitle" = "Обнови Обложката на категорията";
"hoRemoveFavoriteButtonTitle" = "Премахни предпочитаните";
"hoRemoveFromFavorites" = "Премахни от \"Предпочитани\"";
"hoRemoveFromFolder" = "Премахни от папката";
"hoRenameFavoriteButtonTitle" = "Преименувате";
"hoResetArtwork" = "Възстановяване на картинките";
"hoSelectArtwork" = "Изберете Арт";
"hoShowFavorite" = "Показване на любимото";
"hoSortByFileName" = "Сортирай по име на файл";
"hoSortByName" = "Сортирай по заглавие";
"hoSortByReleaseDate" = "Сортиране по дата на издаване";
"hoVOFavoriteItem" = "Любим елемент";
"hoVOFolderItem" = "Папка";
"hoVOGridMode" = "Режим на мрежата";
"hoVOListMode" = "Режим на списък";
"hoVOMenu" = "Меню";
"hoVOMore" = "Повече";
"hoVORefreshing" = "Опресняване на съдържанието";
"hoVOSeasonItem" = "Сезон";
"hoVOSeriesItem" = "Серия";
"hoVOVFSItem" = "Споделена папка";
"hoVOVideoItem" = "Видео";
"hoWelcomeTo" = "Добре дошли в %@";
"hoWelcomeToInfuse" = "Добре дошли в INFUSE";
"iapFeatureDescriptionCloudStreaming" = "Поток от видеоклипове директно от файлови услуги в облака като Dropbox, Google Drive, OneDrive и други.";
"iapFeatureDescriptionHDAudio" = "Чуйте всеки детайл с добавена поддръжка за 24-битов Dolby TrueHD и DTS-HD MA аудио.";
"iapFeatureDescriptionStreaming" = "Предавайте видеоклипове на голям екран, със съраунд звук и субтитри, чрез AirPlay и Google Cast.";
"iapFeatureDescriptionSubtitles" = "Вземете свои собствени или добавете субтитри за секунди с безплатни, еднократно изтегляне от OpenSubtitles.";
"iapFeatureDescriptionSync" = "Съхранявайте библиотеката, напредъка при възпроизвеждане и гледайте историята в синхрон с други устройства.";
"iapFeatureDescriptionVideoFormats" = "Насладете се на още повече видео формати (до 4K Ultra-HD) и се запишете от часове на конвертиране на файлове.";
"iapFeatureTitleCloudStreaming" = "Потоци в облака";
"iapFeatureTitleHDAudio" = "HD качество на звука";
"iapFeatureTitleStreaming" = "AirPlay & Google Cast";
"iapFeatureTitleSubtitles" = "Супер лесни субтитри";
"iapFeatureTitleSync" = "Останете в синхрон";
"iapFeatureTitleVideoFormats" = "Възпроизвеждане на повече видеоклипове";
"iapRestoreTitle" = "Възстанови";
"iapSubscriptionVerificationMessage" = "Свържете се с интернет, за да опресните. Абонаментът ще остане активен до %@ .";
"iapSubscriptionVerificationTitle" = "Абонаментът не може да бъде потвърден";
"liEmptyLibraryHintAction" = "+ Добавяне на предпочитани";
"liEmptyLibraryHintBody" = "Започнете да попълвате библиотеката с видеоклипове, като намерите няколко папки, които да добавите като “Предпочитани”.";
"liEmptyLibraryHintTitle" = "Ами сега! Тази библиотека е празна!";
"liStatusFailFor" = "Индексирането е неуспешно за %@";
"liStatusFetchingContentFor" = "Извличане на съдържание за %@";
"liStatusFetchingMetadataFor" = "Извличане на метаданни за %1$@ (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingThumbnails" = "Изберете Арт";
"liStatusFetchingThumbnailsFor" = "Извличане на произведения на изкуството за %1$@ (%2$d\U00A0/\U00A0%3$d)";
"pacoAllowAppAccess" = "Заключване на приложения";
"pacoAllowedMovieRatings" = "Позволени оценки на филми";
"pacoAllowedTVShowRatings" = "Разрешени са оценки на телевизионни предавания";
"pacoChangePasscodeSubtitle" = "Въведете текущата си четирицифрен код за парола.";
"pacoChangePasscodeTitle" = "Текущ парола";
"pacoCheckPasscodeSubtitle" = "Въведете вашата четирицифрена парола.";
"pacoCheckPasscodeTitle" = "Въведете парола";
"pacoConfirmPasscodeSubtitle" = "Въведете отново новата си четирицифрен код за парола.";
"pacoConfirmPasscodeTitle" = "Повторно въвеждане на парола";
"pacoDisablePasscodeProtection" = "Изключване На Заключването С Парола";
"pacoEnablePasscodeProtection" = "Включване На Кода За Заключване";
"pacoNewPasscodesDontMatchSubitle" = "Паролите не съвпадат. Опитайте отново.";
"pacoNewPasscodesDontMatchTitle" = "Новите кодове не съвпадат";
"pacoNewPasscodeSubtitle" = "Въведете новата си четирицифрен код за парола.";
"pacoNewPasscodeTitle" = "Нов код";
"pacoParentalControl" = "Родителски контрол";
"pacoRatingsNotRated" = "Без оценка";
"pacoRestrictions" = "Ограничения";
"pacoSetPasscodeSubtitle" = "Въведете четирицифрен код за парола, за да настроите ограничения за видеоклиповете си.";
"pacoSetPasscodeTitle" = "Задаване на парола";
"pacoTurnOffPasscodeSubtitle" = "Въведете паролата си, за да изключите ограниченията.";
"pacoTurnOffPasscodeTitle" = "Изключване на ограниченията";
"raRateInfuseTitle" = "Оценете %@";
"raThanksText" = "Благодаря!";
"seShowSubtitles" = "Субтитри";
"shShareMovieFacebook" = "Току-що гледах \"%@\"";
"shShareMovieTwitter" = "Току-що гледах \"%1$@\" в %2$@";
"svcAppVersionFmt" = "Infuse %@";
"svcAudioLanguage" = "Аудио";
"svcAudioOutput" = "Аудио изход";
"svcAudioOutputPassthrough" = "при влизане";
"svcCacheSize" = "Metadata";
"svcCalculatingCacheSize" = "Изчисляване на размера на кеша...";
"svcChangePasscode" = "Промяна на парола";
"svcClearAllMetadata" = "Изчистване на всички метаданни";
"svcClearAllMetadataConfirmationClearButton" = "Изчисти";
"svcClearAllMetadataConfirmationText" = "Наистина ли искате да изчистите всички кеширани метаданни?";
"svcClearAllMetadataConfirmationTitle" = "Изчистване на всички метаданни";
"svcClearingMetadata" = "Изчистване на метаданни...";
"svcClearRecentlyWatched" = "Изчистване на наскоро гледани";
"svcClearRecentlyWatchedConfirmationText" = "Наистина ли искате да изчистите списъка с наскоро гледани?";
"svcCloudSync" = "iCloud синхронизиране";
"svcConnectToTrakt" = "Свързване към Trakt";
"svcContinuousPlayback" = "Продължи възпроизвеждане";
"svcContinuousPlaybackMovies" = "Само филми";
"svcContinuousPlaybackTVShows" = "Само телевизионни предавания";
"svcDolbyPostProcessing" = "Dolby Audio Effects";
"svcEdgeTapChapters" = "Контроли на глава";
"svcEmbeddedMetadata" = "Вградени метаданни";
"svcFileManagement" = "Управление на файлове";
"svcFollowOnTwitterShort" = "Следвайте %@";
"svcGestureControl" = "Контрол на жестове";
"svcGoogleCast" = "Google Cast";
"svcLandscapeLock" = "Заключване на пейзажа";
"svcListView" = "Изглед на списък";
"svcMediaLibraryDenied" = "Позволете достъп до мултимедийната библиотека в настройките на родителския контрол на устройството.";
"svcMediaLibraryRestricted" = "Позволете достъп до мултимедийната библиотека в настройките на родителския контрол на устройството.";
"svcMetadataFetching" = "Извличане на метаданни";
"svcMetadataLanguage" = "Metadata";
"svcNetworkSharesSectionTitle" = "Мрежа";
"svcNightTheme" = "Тъмен режим";
"svcPasscodeLock" = "Ограничения";
"svcPlayInBackground" = "Възпроизвеждане на фона";
"svcSectionFeedback" = "поддържа";
"svcSectionGeneral" = "Общи";
"svcSectionLanguage" = "Език";
"svcSectionPlayback" = "Възпроизвеждане";
"svcSharingPreset2" = "Вижте %@, най-добрият начин да се насладите на любимите си видеоклипове на iPhone, iPad, Apple TV, Mac и Vision!";
"svcShowFilenames" = "Покажи имената на файловете";
"svcShowiTunesVideo" = "Показване на синхронизирани видеоклипове";
"svcShowUpNextSetting" = "Следващ списък";
"svcSortByDate" = "Сортиране по дата";
"svcSortingMode" = "Ред на сортиране";
"svcSortingModeByDate" = "Дата";
"svcSortingModeByFileName" = "Име";
"svcSortingModeByTitle" = "Заглавие";
"svcSubtitleLanguage" = "Субтитри";
"svcTellAFriend" = "Кажете на приятел";
"svcTitle" = "Настройки";
"svcTraktAccount" = "Trakt";
"svcUpgradeToFmt" = "Надграждане до %@";
"svcUseTouchID" = "Използване на Touch ID";
"svcVersion" = "Версия %@";
"svcVisitSupportPage" = "Помощен център";
"svcWatchedIndicators" = "Наблюдавани индикатори";
"svcWatchedIndicatorsMoviesOnly" = "Само филми";
"svcWatchedIndicatorsTVShowsOnly" = "Само телевизионни предавания";
"svsSortingModeByReleaseDate" = "Дата на издаване";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 Аудио през HDMI";
"svсDolbyOverAirPlayPassthrough" = "5.1 Аудио през AirPlay";
"tiEmbeddedMetadata" = "Без използване на вградени метаданни";
"tiLocalFile" = "Синхронизира";
"tiMinutes" = "мин";
"tiNetworkErrorMessage" = "Проверете връзката си с интернет и опитайте отново.";
"tiNetworkErrorTitle" = "Мрежова грешка";
"tiNothingFoundMessage" = "Няма намерени съвпадения за този файл.";
"tiNothingFoundTitle" = "Нищо не е намерено";
"tiOnShare" = "в %@";
"tiReloadMeta" = "Редактиране на метаданните";
"tiReloadSearch" = "Търсене";
"tiShare" = "Споделят";
"tiVOEpisode" = "Епизод %@";
"tiVORating" = "Рейтинг:% 1 $ g от% 2 $ g";
"ttRate10" = "Напълно нинджа!";
"ttRate3" = "Лошо";
"ttRate4" = "Беден";
"ttRate5" = "Кожа";
"ttRate6" = "Справедлива";
"ttRate7" = "Добре";
"ttRate8" = "Чудесно";
"ttRate9" = "Превъзходно";
"ttRateMovieInfo" = "Мислиш ли?";
"ttScrobbling" = "Скробблер";
"ttStatistics" = "%d епизода, %d показва, %d филми";
"ufHttpCategory" = "чрез браузър";
"ufHttpPanelTitle" = "Браузър";
"ufTunesSharingPanelTitle" = "Споделяне на файлове";
"ufUnknownNetwork" = "<unknown>";
"ufUploadInfoAddressFTP" = "Отворете любимите си FTP приложения (EG Transmit или Cyberduck) и се свържете с този адрес:";
"ufUploadInfoAddressHTTP" = "Въведете този адрес в уеб браузъра си:";
"ufUploadInfoAddressIP" = "Или използвайте: %@";
"ufUploadInfoNetwork" = "Свържете компютъра към:";
"ufWifiDisabledTitle" = "Няма Wi-Fi връзка";
"vvAirPlayHelp" = "Активиране на AirPlay Mirroring";
"vvAudioTracksMissing" = "Съжалявам, %@ не може да възпроизведе звук за това видео. Бихте ли искали да възпроизведете видеото все пак?";
"vvChoppyPlayback" = "При гледане на този тип видео може да се появят бавни или накъсани възпроизвеждане.";
"vvGoogleCastFormat" = "Не е налице за този тип видеоклип";
"vvGoogleCastITunes" = "Не е достъпно за съдържанието на iTunes";
"vvNowPlaying" = "Сега гледате %@";
"vvResumeButton" = "Възобновяване на възпроизвеждането";
"vvResumeOrStartFromBeginning" = "Искате ли да възобновите или да гледате от самото начало?";
"vvSeasonEpisode" = "Сезон %@ , епизод %@";
"vvStartFromBeginningButton" = "Започнете от началото";
"wwVOReload" = "Презареди";
"fdTicketDownloadAllEpisodes" = "Всички епизоди";
"fdTicketDownloadSingleEpisode" = "Единичен епизод";
"liStatusFail" = "Не успя";
"liStatusFetchingMetadata" = "Извличане на метаданни";
"liStatusPending" = "Очакване";
"ttLogoutMessage" = "Наистина ли искате да излезете от профила си?";
"ttRate1" = "Слаб сос :(";
"ttRate2" = "Ужасно";
"ttShoutTitle" = "Свързване към Trakt";
"ttWatchedEpisodes" = "гледани епизоди";
"ttWatchedMovies" = "гледани филми";
"ttWatchedTVShows" = "гледани предавания";
"emDropboxEmailNotVerified" = "Имейл адресът не е потвърден";
"emDropboxEmailNotVerifiedMessage" = "Моля, потвърдете вашия имейл адрес с Dropbox, преди да продължите.";
"hoAddToPlaylist" = "Добавяне към списъци";
"hoCreateNewPlaylist" = "Създайте плейлист";
"hoDeletePlaylist" = "Изтриване на плейлиста";
"hoPlaylistTitle" = "Заглавие";
"hoRemoveFromPlaylist" = "Премахни списъка";
"hoRenameFavorite" = "Преименуване на любими";
"hoRenamePlaylist" = "Преименуване на плейлиста";
"hoUpdatingPlaylist" = "Актуализиране на плейлиста ...";
"liPlaylists" = "Плейлисти";
"NSBluetoothAlwaysUsageDescription" = "Използва се за откриване на устройства в Google Cast наблизо";
"pmSubtitlesFontPreview" = "Ах чудна българска земьо, полюшвай цъфтящи жита.";
"pmSubtitlesMoreFonts" = "Повече";
"ufUploadInfoNetworkSame" = "Свържете компютъра си към същата Wi-Fi мрежа.";
"acSavingToDocuments" = "Запазване в %@";
"hoAddToWatchlist" = "Добави към гледани";
"hoEmptyPlaylistsMessage" = "За да създадете списък за възпроизвеждане, намерете видеоклип в библиотеката си и изберете опцията „Плейлисти“.";
"hoRemoveFromWatchlist" = "Премахни от гледани";
"hoRenameList" = "Преименуване на списък";
"hoUpdatingWatchlist" = "Ъпдейтване на гледани";
"ivcNoPlayableContentInFolder" = "В тази папка няма съдържание за гледане";
"ivcPlay" = "Пусни";
"ivcPlayLoop" = "Повтори";
"ivcPlayLoopAndShuffle" = "Повтори & Разбъркай";
"ivcPlayShuffle" = "Разбъркай";
"ivcSearchingPlayableContent" = "Търсене на достъпни видеа";
"pmItalic" = "Italic";
"pmSubtitlesMissingFontsListFooter" = "Докоснете шрифта и го изберете от списъка, за да го импортирате за използване при възпроизвеждане на видеоклипове.";
"pmSubtitlesMissingFontsListHeader" = "Този видеоклип използва няколко шрифта, които липсват. За най-добър опит импортирайте шрифтовете, изброени по-долу.";
"pmSubtitlesMissingFontsTitle" = "Липсващи шрифтове";
"hoAddToList" = "Добави към списъка";
"hoManageLists" = "Плейлисти";
"hoReOrderTitle" = "Началния екран";
"svcHomescreenSettingsTitle" = "Началния екран";
"svcStreamingDiskCacheDisabled" = "Наследство";
"hoNoFavorites" = "Няма любими";
"hoReOrderReset" = "Нулиране по подразбиране";
"svcStreamingDiskCacheTitle" = "Кеш на потока";
"hoReOrderCurrentFavoritesSectionTitle" = "Моите Любими";
"hoReOrderCurrentListsSectionTitle" = "Моите списъци";
"hoReOrderDefaultFavoritesSectionTitle" = "Любими";
"hoReOrderDefaultListsSectionTitle" = "Списъци по подразбиране";
"iapPurchaseOneYearFree" = "1 година пробен период";
"ivcPlayVersion" = "Възпроизвеждане на версия";
"pipDescriptionNew" = "Помогнете на %1$@ да подобри практическата работа с приложението %2$@, като изберете да споделите анонимно устройство и информация за приложението.";
"pipMoreInfoNew" = "Подобрението на продукта събира и периодично изпраща информация за диагностиката и използването, която помага на %@ да подобри качеството и производителността. Тази информация обикновено включва конфигурацията на устройството, използването на приложението, използването на съхранението, типа на файловете, както и диагностиката на грешките.";
"pipDoNotShare_Infuse" = "Не благодаря";
"pipShare_Infuse" = "Звучи добре";
"spteBrowsingHint" = "Изберете видео файл, който да използвате за тестване на скоростта на мрежата.";
"spteChart" = "Показване на графика";
"spteControllerTitle" = "Тест за скорост за %@";
"spteFileSize" = "Размер на файла:";
"spteLastSecSpeed" = "Настояща скорост:";
"spteMinSpeed" = "Минимална скорост:";
"spteProgress" = "Прогрес:";
"spteReadBytes" = "Прочетени байтове:";
"spteStart" = "Стартиране на тест";
"spteStop" = "Спрете теста";
"spteTestConnection" = "Тест за скорост";
"spteTotalSpeed" = "Средна скорост:";
"hoDisconnectGoogleCast" = "Прекъсване на връзката";
"emCacheCorruptedButton" = "Рестартиране";
"emCacheCorruptedMessage" = "Oops, нещо се е объркало и кешът на метаданните вече не е валиден. Рестартирайте %@, за да възстановите кеша на метаданните.";
"emCacheCorruptedTitle" = "Грешка в кеша";
"emCacheRestoredMesssage" = "%@ ще се опита да възстанови кеша на метаданните.\n\nИзпращането на диагностичен отчет ще ни помогне да проследим и разрешим проблеми като този в бъдещи актуализации.";
"emCacheRestoredTitle" = "Кешът е възстановен";
"pmPlaybackSpeed" = "Скорост на възпроизвеждане";
"pmPlaybackSpeedCustom" = "По избор (%@)";
"pmPlaybackSpeedNormal" = "Нормално";
"svcDefaultPlaybackSpeed" = "Скорост на възпроизвеждане";
"foRemoveFromPrompt" = "Наистина ли искате да изтриете окончателно ‘%1$@’ (%2$@)?";
"svcSectionSync" = "Синхронизиране";
"ttRateCommentPlaceholder" = "Викат на Trakt (трябва да са на английски и съдържат най-малко 5 думи)";
"ttRateContainsSpoilers" = "Съдържа спойлери";
"ttRateTitle" = "Какво мислиш за\n‘%@’?";
"ttSyncedWithTrakt" = "Свързване към Trakt";
"ufPreCacheImages" = "Предварителни кеш изображения";
"eyConnectToEmby" = "Добавяне на Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Вход";
"eyNoServers" = "Не са намерени сървъри. Свържете сървър към вашия емби Свържи акаунт и опитайте отново.";
"eyOtherEmbyServer" = "Добавяне на Emby";
"eyOtherJellyfinServer" = "Добавяне на Jellyfin";
"eyPinCodeExpired" = "ПИН кодът изтече";
"eyRequestingServers" = "Искане на списък със сървъри ...";
"eyServers" = "Сървъри";
"eyUseEmbyConnectAccount" = "Използвайте акаунта си в Emby Connect или създайте такъв в https://emby.media/connect";
"svcHideSpoilers" = "Скрий спойлери";
"ufAddMediaServer" = "Добавете медиен сървър";
"ufBaseURL" = "Основен URL адрес";
"ufDiscoveredServersSectionTitle" = "Налични сървъри";
"ufMediaServers" = "Медийни сървъри";
"ufOnlineAccounts" = "Онлайн акаунти";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Извличане на подробности за %@";
"liStatusFetchingMetadataWithoutCounter" = "Извличане на метаданни за %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Извличане на произведения на изкуството за %@";
"li1-4Stars" = "1-4 звезди";
"li10s" = "2010s";
"li20+" = "2020+";
"li6Stars" = "6 звезди";
"li7Stars" = "7 звезди";
"li8-10Stars" = "8-10 звезди";
"liActors" = "Актьори";
"liStatusFetchingContentForLibrary" = "Извличане на съдържание за %1$@ (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Извличане на следващия списък за %@";
"liStatusMergingContentFor" = "Извличане на съдържание за %@";
"emCacheEmptyIOS" = "INFUSE ще изтегли метаданните за видеото наново";
"coLightGray" = "Светло сиво";
"eyCheckingPlugin" = "Изчаква се InfuseSync ...";
"eyPluginSuggestion" = "Инсталирайте приставката InfuseSync на вашия %@ сървър за по-бързо сканиране";
"eyRestartServer" = "Рестартирайте вашия %@ сървър, за да завършите инсталирането на приставката InfuseSync";
"gdComputers" = "Компютри";
"liRefreshMetadataConfirmationOk" = "Продължи";
"liRefreshMetadataConfirmationText" = "Infuse ще търси актуализации на метаданни за вашите библиотечни елементи. Това може да отнеме значително време.";
"liRefreshMetadataTitle" = "Опресняване на метаданните";
"liStatusFetchingMetadataChanges" = "Извличане на промени в метаданните";
"liWaitingForDownloads" = "Изчаква се изтеглянето да приключи";
"pacoRequirePin" = "Изискване на ПИН";
"pacoRequirePinEveryPlay" = "Всяка игра";
"pacoRequirePinEverySession" = "Всяка сесия";
"pmSubtitlesOpacity" = "Непрозрачност";
"pmSubtitlesOpacityOpaque" = "Непрозрачно";
"pmSubtitlesOpacitySemiTransparent" = "Полупрозрачен";
"pmSubtitlesOpacityTransparent" = "Прозрачен";
"iapUpgradeToInfuseProFormat" = "Надграждане до\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"emMissingMediaServerFile" = "Ами сега! Изглежда, че този видеоклип наскоро е бил преместен или изтрит. Сканирайте библиотечните файлове на сървъра, за да актуализирате и опитайте отново.";
"fdTicketDownloadDownloadSingleEpisode" = "Изтеглете единичен епизод";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Изтеглете епизоди, които не сте гледали";
"fdTicketDownloadDownloadAllEpisodes" = "Изтеглете всички епизоди";
"fdTicketDownloadRetryAllEpisodes" = "Опитайте отново всички епизоди";
"fdTicketDownloadRetrySingleEpisode" = "Повторен опит за единичен епизод";
"fdTicketDownloadStopAllEpisodes" = "Спрете всички епизоди";
"fdTicketDownloadStopSingleEpisode" = "Спрете единичен епизод";
"fdTicketDownloadPauseAllEpisodes" = "Поставете на пауза всички епизоди";
"fdTicketDownloadPauseSingleEpisode" = "Пауза на единичен епизод";
"fdTicketDownloadResumeAllEpisodes" = "Възобновяване на всички епизоди";
"fdTicketDownloadResumeSingleEpisode" = "Възобновяване на единичен епизод";
"fdTicketManageDownload" = "Изтегляне на Управление";
"fdPauseDownloadButtonTitle" = "Пауза при изтеглянето";
"fdResumeDownloadButtonTitle" = "Възобновяване на изтеглянето";
"bmBookmarkIsStale" = "Папката %@ не беше намерена. Моля, опитайте отново.";
"bmFileReadNoPermission" = "Папката %@ не може да бъде отворена, защото нямате разрешение да я видите. Опитайте отново да добавите външната папка.";
"bmFailedToGetAccess" = "Не можа да осъществи достъп до външна папка %@";
"bmNoValidFileProviderFound" = "Папката %@ не беше намерена. Проверете местоположението и опитайте отново.";
"bmSmbLocationCannotAdd" = "Използването на SMB споделяния като външни папки не се поддържа. Създайте директна връзка, като използвате списъка с „Налични споделяния“.";
"bmDeviceRootLocationCannotAdd" = "Не може да се добави цяло устройство като външна папка. Моля, вместо това изберете подпапка.";
"bmNotEnoughAvailableDiskSpace" = "Файлът %@ не може да бъде запазен. Няма достатъчно налично дисково пространство.";
"bmCloudDownloading" = "Изтегляне в локално хранилище на iCloud";
"ttRateLimit" = "Ограничението на тарифата за Trakt е надвишено. Моля, опитайте отново по-късно.";
"ufExternalDocumentsCategory" = "чрез външни папки";
"svcTrueBlackTheme" = "Истински черен режим";
"svcCellularDownload" = "Мобилни изтегляния";
"mnzEnterPinCode" = "За да продължите с удостоверяването, моля, въведете кода, показан в приложението Ви за удостоверяване:";
"mnzInvalidPinCode" = "Невалиден код или кодът вече е изтекъл.";
"emLocalNetworkPermission" = "Достъпът до мрежата е деактивиран";
"emLocalNetworkPermissionMessage" = "Активирайте достъпа до „Локална мрежа“ в Настройки на iOS> Infuse";
"ufInstallPlugin" = "Инсталирайте добавката InfuseSync";
"fdTicketDownloadingError" = "Грешка при изтеглянето";
"fdTicketDownloadingRetry" = "Опитайте отново";
"fdTicketDownloadingQueued" = "На опашката";
"fdTicketDownloadingPaused" = "На пауза";
"liStatusCheckingUpNext" = "Проверка на следващия списък";
"liCheckAndRetry" = "Моля, проверете дали „%@“ е наличен и опитайте отново";
"liSeeAll" = "Виж всички";
"hoPinToHomeScreen" = "Фиксиране към началния екран";
"hoRemoveFromHomeScreen" = "Премахване от началния екран";
"hoRemoveFromHomeScreenMessage" = "Наистина ли искате да премахнете „%1$@“?";
"hoHomeIsEmpty" = "Началният екран е празен";
"hoLetsPinSomeItems" = "Нека закачим някои елементи тук";
"hoLetsFindSomeVideos" = "Нека намерим няколко видеоклипа, които да добавим към началния екран";
"hoEditHomeScreen" = "Редактиране на началния екран";
"hoFilesAreBeingProcessed" = "Файловете Ви се обработват";
"hoFilesWillAppear" = "Те ще се появят тук след известно време";
"hoFilesScreenIsEmpty" = "Екранът с файлове е празен";
"hoLetsAddSomeFiles" = "Сега нека намерим няколко видеоклипа, които да добавим към Вашите файлове";
"hoHome" = "Начало";
"hoSearchResultsWithText" = "Резултати от търсенето за \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Фиксирани елементи";
"hoReOrderDefaultItemsSectionTitle" = "Елементи по подразбиране";
"hoReOrderAllItemsSectionTitle" = "Всички артикули";
"hoNewTitle" = "Ново заглавие";
"svcTitleMac" = "Предпочитания";
"svcLanguagePickerTitle" = "Изберете език:";
"svcClearAllMetadataMac" = "Изчистване";
"tiDescriptionShowMore" = "ОЩЕ";
"tiDescription" = "Описание";
"tiCastAndCrew" = "Актьорски състав и екип";
"tiActor" = "Актьор";
"tiResume" = "Възобнови %@";
"tiSpoilerAlert" = "Спойлер";
"ufNetworkSharesSectionTitle" = "Мрежови споделяния";
"ufLocalSharesSectionTitle" = "Местни споделяния";
"ufAddShareTitle" = "Добавяне...";
"ufAddShareItemTitle" = "Добавяне на %@";
"ufDefaultShareName" = "Моят %@";
"afAddUrlMacStep1" = "Копирайте директен URL адрес на видео от браузъра, напр.";
"afAddUrlMacStep2" = "Поставете импортирания URL адрес или въведете URL адреса ръчно, за да го добавите.";
"afAddUrlMacStep2Placeholder" = "Въведете URL тук";
"afAddUrlMacStep2PlaceholderMini" = "Въведете URL тук, например http://example.com/sample.mp4";
"afAddUrlMacStep3" = "Натиснете елемент от списъка, за да го предавате поточно, или докоснете изтегляне, за да го запазите на Вашето устройство.";
"afAddUrlsMacTitle" = "Добавяне";
"afAddLocalFolderTitle" = "Добавяне на локална папка";
"afLocalShareTitle" = "Локална";
"fdNoDownloadsMacTitle" = "Всички изтегляния са завършени";
"liRecentlyAddedTVShows" = "Наскоро добавени телевизионни предавания";
"liUnwatchedMovies" = "Филми, които не са гледани";
"spteProgressTitle" = "Напредък";
"spteCurrentSpeedTitle" = "Текущ";
"spteAverageSpeedTitle" = "Средно аритметично";
"spteMinimumSpeedTitle" = "Минимум";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Предпочитания...";
"mnuAddFiles" = "Добавяне на файлове...";
"mnuOpen" = "Отворете файла...";
"alAppExpiredTitle" = "Infuse е изтекъл";
"alAppExpiredMessage" = "Тази версия на Infuse е изтекла. Моля, инсталирайте последната версия, за да продължите.";
"alNewVersionMessage" = "Infuse %1$@ вече е налична - имате %2$@. Искате ли да я изтеглите сега?";
"alNewVersionDownload" = "Изтегляне";
"hoCacheOptimizationTitle" = "Оптимизиране на библиотеката";
"hoCacheOptimizationMessage" = "Вашата библиотека се оптимизира за по -добра производителност. Моля, дръжте Infuse отворена.";
"hoShowGridTitles" = "Показване на заглавията";
"hoHideGridTitles" = "Скриване на заглавията";
"svcAlwaysShowTitlesTV" = "Показване на заглавия на плакати";
"ttSwitchToClassicView" = "Класически изглед";
"ttSwitchToModernView" = "Модерен изглед";
"vvSkipIntro" = "Пропуснете въведението";
"pmVideoUpscaling" = "Разширено мащабиране";
"pmVideoUpscalingHighest" = "Висока (4K)";
"pmVideoUpscalingHigh" = "Нормална (HD)";
"pmVideoUpscalingMax" = "Макс (неограничена)";
"hoShowInFinder" = "Показване във Finder";
"tiSearchMetadata" = "Търсене на метаданни";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Изглежда, че все още имате активен абонамент за Infuse Pro, който вече не е необходим. Можете да управлявате това в Настройки> Потребители и акаунти> [име на акаунта] Абонаменти.";
"svcPrePlaybackLayoutSettingTitle" = "Изглед на Подробности";
"svcPrePlaybackLayoutModern" = "Модерен";
"svcPrePlaybackLayoutClassic" = "Класически";
"svcAutoSelectNextItem" = "Автоматично избиране на Напред";
"svcPicksOfTheDayModeTitle" = "Избори на деня";
"svcPicksOfTheDayModeMoviesShows" = "Филми и телевизионни предавания";
"svcPicksOfTheDayModeMovies" = "Само филми";
"svcPicksOfTheDayModeShows" = "Само телевизионни предавания";
"liRandom" = "Избори на деня";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"svcDolbyVisionMode" = "Разширен Dolby Vision";
"svcDolbyVisionModeForced" = "Принудени";
"ppbVersionIMAX" = "IMAX";
"ufAddAliyunDrive" = "Добавяне на Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Моят Aliyun Drive";
"svcPlayVersion" = "Възпроизвеждане на версия";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Добавяне на 123 Cloud Drive";
"ufDefaultShareName123" = "Моят 123 Cloud Drive";
"pmVideoResamplingFilter" = "AI мащабиране";
"pmVideoResamplingFilterLanczos" = "Изключено";
"pmVideoResamplingFilterSpatial" = "Активиран";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Добавяне на 115 Cloud Drive";
"ufDefaultShareName115" = "Моят 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Добавяне на Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Моят Baidu NetDisk";
"afAddiCloudDrive" = "Добавяне на iCloud Drive";
"geProceed" = "Продължете";
"hoUseLocalMetadataConfirmation" = "Активирането на локални метаданни за тази папка ще премахне всички съществуващи метаданни/арт произведения и ще регенерира само с помощта на вградена информация. Онлайн източниците на метаданни няма да се използват за елементите в тази папка.";
"tiGuestStar" = "Звезда за гости";
"tiCreator" = "Създател";
"tiCreators" = "Създатели";
"pcRewindSecondsFormat" = "%ld секунди";
"svcAdvancedOptions" = "Разширени опции";
"ufUsbCableTitle" = "USB кабел";
"ufUsbCableDesc" = "Стъпките по-долу са за macOS 10.15 и по-нови версии. За по-ранни версии (или за Windows) същият процес може да се извърши чрез iTunes.";
"ufUsbCableStep1Desc" = "Свържете устройството си с компютъра чрез USB кабел.";
"ufUsbCableStep2Desc" = "В компютъра си отворете Finder. Видеоклиповете, които искате да синхронизирате, трябва да бъдат изброени в раздела Филми (или Телевизионни предавания).";
"ufUsbCableStep3Desc" = "Отворете раздела Филми или телевизионни предавания и изберете видеоклиповете, които искате да синхронизирате, като поставите отметка до тях.";
"ufUsbCableStep4Desc" = "Когато изберете всички видеоклипове, щракнете върху бутона Синхронизиране.";
"ufUsbCableDetail" = "Използване на Finder или iTunes";
"ufDocumentTitle" = "Документи";
"ufHttpDetail" = "Изисква Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Прехвърляне на файлове";
"ufOtherAppsTitle" = "Други приложения";
"ufLinksTitle" = "Директен URL адрес";
"ufFilesTitle" = "Файлове";
"ufLocationsSectionTitle" = "Местоположения";
"hoSortingByTitle" = "Сортиране по: Заглавие";
"hoSortingByFileName" = "Сортиране по: Име на файла";
"hoSortingByDate" = "Сортиране по: Дата";
"hoSortingByReleaseDate" = "Сортиране по: Дата на издаване";
"hoLocalMetadata" = "Метаданни: Местни";
"hoOnlineMetadata" = "Метаданни: Онлайн";
"liMusic" = "Концерти";
"liShortFilms" = "Къси панталони";
"liGenreMusic" = "Музика";
"svcBlackoutOtherScreens" = "Затъмняване на други монитори, докато сте на цял екран";
"tvshAddCloudShareHint" = "Първо добавете споделяния в облака (Dropbox, Google Drive и др.) в iOS или macOS и те ще се появят тук.";
"liFeatureFilms" = "Игрални филми";
"pcSkipFormat" = "%d сек";
"mnuNextMedia" = "Следващото видео";
"mnuPrevMedia" = "Предишно видео";
"mnuEnterFullscreen" = "Превключване на цял екран";
"mnuEnterPip" = "Превключване на PiP";
"mnuSpeedUp" = "Ускоряване";
"mnuSpeedDown" = "Забавяне на темпото";
"mnuNormalSpeed" = "Нормална скорост";
"mnuMute" = "Заглушаване на звука";
"mnuCycleAudioTrack" = "Цикъл Аудио Track";
"mnuCycleSubtitles" = "Пътека със субтитри на цикъла";
"mnuToggleSubtitles" = "Превключване на субтитрите";
"mnuDisabledSubtitles" = "Деактивирани субтитри";
"svcStreamingCacheMemoryOnly" = "Само памет";
"svcHDRTonemappingMode" = "Цветове HDR";
"tiSeasonSelectTitle" = "Изберете сезон";
"hoDeleteCollection" = "Изтриване на колекция";
"hoUpdatingCollection" = "Актуализиране на колекцията...";
"hoRenameCollection" = "Преименуване на колекция";
"hoAddToCollection" = "Добавяне към колекция";
"hoCreateNewCollection" = "Създаване на колекция";
"hoCollectionTitle" = "Заглавие на колекцията";
"hoEmptyCollectionMessage" = "За да създадете колекция, намерете видеоклип в библиотеката си и изберете опцията \"Колекции\".";
"svcSectionHotKeys" = "Горещи клавиши";
"svcShowTmdbCollections" = "Колекции на TMDB";
"svcShowCustomCollections" = "Колекции по избор";
"svcGroupMoviesIntoCollections" = "Групиране на филми в колекции";
"svcGroupTVShowsIntoCollections" = "Групиране на телевизионни предавания в колекции";
"svcHotKeysResetAll" = "Нулиране на всички";
"svcHotKeysResetAllButton" = "Нулиране на";
"svcHotKeysResetAllConfirmationText" = "Сигурни ли сте, че искате да възстановите предпочитанията на бързите клавиши?";
"svcHotKeysDescription" = "Кликнете два пъти върху ред, за да редактирате съответното ключово свързване";
"svcHotKeysHint" = "Натиснете който и да е клавиш, за да редактирате връзката. ESC за отмяна.";
"svcHotKeysWarning" = "Комбинацията %@ вече се използва";
"svcShowLogoTitle" = "Показване на лога";
"svcShowLogoMoviesOnly" = "Само филми";
"svcShowLogoTVShowsOnly" = "Само телевизионни предавания";
"mnuFloatOnTop" = "Поплавък на върха";
"hoReorder" = "Пренареждане на";
"vvNextEpisode" = "Следващ епизод";
"hoCollectionsForEmptyTVShow" = "Добавяне на телевизионни предавания в библиотеката, за да ги включите в колекция";
"foRemovePromptWithCount" = "Сигурни ли сте, че искате да изтриете окончателно '%1$@' (%2$d файлове)?";
"foRemoveFromPromptWithCount" = "Сигурни ли сте, че искате да изтриете окончателно файловете '%1$@' (%2$@) (%3$d)?";
"foAllFilesAndFoldersRemoveButton" = "Видео и свързани файлове";
"foVideoFilesOnlyRemoveButton" = "Само видеофайлове";
"liStartCloudSync" = "Синхронизиране с iCloud";
"liLastCloudSyncDate" = "(последно: %@)";
"hoDeleteCollectionPrompt" = "Изтриване на колекция";
"hoRemoveFromCollection" = "Премахване от колекцията";
"foRemoveCannotBeDeleted" = "Тези файлове не могат да бъдат изтрити";
"wsMarkSeasonAsWatched" = "Маркирайте сезона като гледан";
"wsMarkSeasonAsUnwatched" = "Маркирайте сезона като негледан";
"wsMarkEpisodeAsWatched" = "Маркирайте епизода като гледан";
"wsMarkEpisodeAsUnwatched" = "Маркирайте епизода като негледан";
"wsSelectWatchAction" = "Отбележете като...";
"liLastCloudSyncFailed" = "неуспешно";
"emPlexRelayConnectionTitle" = "Активна връзка на релето";
"emPlexRelayConnectionMessage" = "Моля, проверете мрежовите си настройки и се уверете, че локалната (или нерелейната отдалечена) връзка към медийния сървър Plex работи.";
"pcAudioDelayTuningHintWithValue" = "Плъзнете наляво/надясно, за да регулирате закъснението на звука\nТекуща стойност: %d ms";
"pmAudioDelay" = "Забавяне";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, настройка на включено";
"pmAudioDelaySubmenuTitle" = "Аудио закъснение";
"pmAudioDelayTuningMode" = "Режим на настройване";
"afAddRootToFavorites" = "Добавяне на всички файлове към любими";
"shAllFiles" = "Всички файлове";
"tiMetadataLanguage" = "Език на метаданните";
"svcCollectionsAndGroups" = "Колекции и групи";
"svcGroupVersions" = "Интелигентни групи";
"svcVersionSelection" = "Изберете версия";
"svcVersionSelectionHighestQuality" = "Най-високо качество";
"svcVersionSelectionLowestQuality" = "Най-ниско качество";
"hoSave" = "Запазете";
"svcForcedDolbyVision" = "Разширен Dolby Vision";
"svcDolbyVisionModeLimited" = "Ограничен";
"trTrailer" = "Ремарке";
"trTrailers" = "Ремаркета";
"trTrailersSearch" = "Търсене на ремаркета...";
"trTrailersNotFound" = "Няма налични ремаркета за '%@'.";
"trTrailersRequestLimit" = "В момента няма налични трейлъри.\nМоля, опитайте отново по-късно.";
"tiPart" = "Част %d";
"ppbVersionDirectorsCut" = "Режисьорска версия";
"ppbVersionExtendedCut" = "Разширен разрез";
"ppbVersionTheatricalCut" = "Театрална версия";
"ppbVersionFinalCut" = "Окончателен разрез";
"ppbVersionCinematicCut" = "Кинематографичен разрез";
"ppbVersionUnratedCut" = "Нерейтингова версия";
"ppbVersionTVCut" = "Телевизионен разрез";
"ppbVersionUncut" = "Неподстриган";
"ppbVersionSpecialEdition" = "Специално издание";
"ppbVersionUltimateEdition" = "Ultimate Edition";
"ppbVersionBlackAndWhiteEdition" = "Черно и бяло";
"ppbVersionWideScreen" = "Широк екран";
"ppbVersionFullScreen" = "Пълен екран";
"hoVOReOrderLibrary" = "Редактиране на прикачени елементи";
"iapUnlockDolbyTitle" = "Dolby Audio";
"iapUnlockDolbyDescription" = "Чуйте всеки детайл с допълнителната поддръжка на висококачествен звук Dolby.";
"iapUnlockDolbyMacNavBarTitle" = "Отключване на Dolby Audio БЕЗПЛАТНО";
"iapUnlockDTSTitle" = "DTS Audio";
"iapUnlockDTSDescription" = "Чуйте всеки детайл с допълнителната поддръжка на висококачествен звук DTS.";
"iapUnlockDTSMacNavBarTitle" = "Отключване на DTS Audio безплатно";
"iapUnlockCodecWithPro" = "Включено в %@";
"iapUnlockCodecButton" = "Отключване за БЕЗПЛАТНО";
"iapUnlockCodecRemindLater" = "Напомни ми по-късно";
"foMoveToBinTitle" = "Преместване на '%1$@' в кошчето за боклук";
"foMoveToRecentlyDeletedTitle" = "Преместване на \"%1$@\" в \"Наскоро изтрити";
"foMoveToBinPrompt" = "Сигурни ли сте, че искате да преместите '%1$@' в кошчето за боклук?";
"foMoveToBinFromPrompt" = "Сигурни ли сте, че искате да преместите '%1$@' (%2$@) в кошчето за боклук?";
"foMoveToBinPromptWithCount" = "Сигурни ли сте, че искате да преместите '%1$@' (%2$d файлове) в кошчето?";
"foMoveToBinFromPromptWithCount" = "Сигурни ли сте, че искате да преместите '%1$@' (%2$@) (%3$d файлове) в кошчето?";
"foMoveToRecentlyDeletedPrompt" = "Сигурни ли сте, че искате да преместите '%1$@' в Наскоро изтрити?";
"foMoveToRecentlyDeletedFromPrompt" = "Сигурни ли сте, че искате да преместите '%1$@' (%2$@) в Наскоро изтрити?";
"foMoveToRecentlyDeletedPromptWithCount" = "Сигурни ли сте, че искате да преместите '%1$@' (%2$d файлове) в Наскоро изтрити?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Сигурни ли сте, че искате да преместите '%1$@' (%2$@) (%3$d файлове) в \"Наскоро изтрити\"?";
"liLastCloudSyncFailedNotAuthenticated" = "(акаунтът в iCloud не е намерен)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud няма място)";
"tiOriginalMetadataLanguage" = "Оригинал";
"foAbstractRemoveTitle" = "Премахване на '%1$@'";
"foAbstractRemovePrompt" = "Сигурни ли сте, че искате да премахнете '%1$@'?";
"foAbstractRemoveFromPrompt" = "Сигурни ли сте, че искате да премахнете '%1$@' (%2$@)?";
"foAbstractRemovePromptWithCount" = "Сигурни ли сте, че искате да премахнете '%1$@' (%2$d файлове)?";
"foAbstractRemoveFromPromptWithCount" = "Сигурни ли сте, че искате да премахнете '%1$@' (%2$@) (%3$d файлове)?";
"foAbstractRemoveButton" = "Премахване на";
"svcMixLfeIntoStereo" = "LFE в стерео смесването";
"svcDownmixVolume" = "Обем на смесването";
"svcDownmixVolumeOriginal" = "Оригинал";
"svcDownmixVolumeNormalized" = "Нормализиран";
"ufIndexingEnabled" = "Режим библиотека";
"liMiniseriesTVShows" = "Минисериал";
"liIndexingDisabled" = "Библиотечният режим е деактивиран";
"csAliyunBackupDisk" = "Диск за резервно копие";
"csAliyunResourceLibrary" = "Библиотека на ресурсите";
"acLinksAddedTitle" = "Добавени са нови връзки";
"acAllLinksAddedMsg" = "Връзките вече са достъпни на екрана на %@ .";
"acSomeLinksAddedMsg" = "Връзките вече са достъпни на екрана на %@ . Някои връзки имат неподдържан формат и не могат да бъдат добавени.";
"acLinksScreenTitleWithPath" = "Добавяне на файлове > %@";
"plRecentlyAdded" = "Наскоро добавени в %@";
"plRecentlyAddedMovies" = "Наскоро добавени филми";
"plRecentlyAddedTV" = "Наскоро добавени телевизионни сериали";
"plRecentlyAddedVideos" = "Наскоро добавени видеоклипове";
"plRecentPlaylists" = "Скорошни списъци за възпроизвеждане";
"eyLatest" = "Последни %@";
"eyNextUp" = "Следващата стъпка";
"eyFavoriteSeries" = "Любими серии";
"eyFavoriteEpisodes" = "Любими епизоди";
"eyFavoriteMovies" = "Любими филми";
"eyFavoriteVideos" = "Любими видеоклипове";
"eyFavoriteCollections" = "Любими колекции";
"eyFavoritePlaylists" = "Любими плейлисти";
"emCacheRestoreTitle" = "Подготовка на библиотеката...";
"emCacheRestoreReasonSystem" = "Наскоро в Apple TV е имало малко дисково пространство и tvOS е премахнала някои данни от приложения, за да освободи място за други приложения.";
"emCacheRestoreReasonCorruption" = "Упс, нещо се обърка и кешът за метаданни вече не е валиден.";
"emRestoreOperationFailed" = "Недостъпно архивиране в облак";
"emCacheRestoreActionRecreate" = "Библиотека за повторно сканиране";
"emCacheRestoreNoBackup" = "Не са намерени резервни копия в облака. Активирайте опцията за автоматично архивиране, за да можете да актуализирате библиотеката по-бързо в бъдеще.";
"svcCloudSyncHint" = "Използвайте iCloud, за да синхронизирате библиотеката и настройките за възпроизвеждане между устройствата.";
"svcBackups" = "Архивиране в облак";
"svcBackupsHint" = "Записвайте данни за библиотеката в облака за по-бързи актуализации при използване на Infuse.";
"svcAutoBackups" = "Автоматично архивиране";
"svcBackupNow" = "Запазване на резервно копие";
"svcRestoreNow" = "Възстановяване на резервно копие";
"svcRestoreNowConfirmationMessage" = "Възстановяването от резервно копие в облака ще премахне текущата ви библиотека и ще я замени с последното запазено резервно копие. Ако изберете да продължите, приложението ще се затвори.";
"svcPerformingBackup" = "Запазване на резервно копие в облака";
"svcLastBackupDate" = "Последно резервно копие: %@";
"svcBackupOperationFailed" = "Неуспешно архивиране";
"foAboutRecentlyDeletedTitle" = "Наскоро изтрити";
"foAboutRecentlyDeletedPrompt" = "Изтритите файлове се преместват в раздела \"Наскоро изтрити\" в приложението \"Файлове\". Използвайте това приложение, за да изтриете окончателно файлове и да освободите място.";
"foAboutRecentlyDeletedLearnMore" = "Научете повече";
"emCacheRestoreUpdating" = "Библиотеката ви се актуализира с данни от облака. Това ще отнеме само миг.";
"svcForwardSkip" = "Пропускане напред";
"svcBackwardSkip" = "Пропускане в обратна посока";
"vvSkipCommercials" = "Пропускане на реклами";
"vvSkipCredits" = "Пропускане на кредитите";
"hoSearchRequiresTwoChars" = "Моля, въведете поне два символа за търсене от страна на сървъра.";
"pcSkipForwardFormat" = "Forward %lds";
"pcSkipBackwardFormat" = "Назад %lds";
"hoSearchScope" = "Търсене: %@";
"geInternalServerError" = "Вътрешна грешка на сървъра.";
"plAddToWatchlist" = "Добавяне в списъка за наблюдение";
"plRemoveFromWatchlist" = "Премахване от списъка за наблюдение";
"plAddShowToWatchlist" = "Добавяне на шоу към списъка за наблюдение";
"plRemoveShowFromWatchlist" = "Премахване на предаването от списъка за наблюдение";
"ufSmartFolders" = "Интелигентни папки";
"eyRecentlyReleasedMovies" = "Наскоро пуснати филми";
"geCantEstablishConnectionToHostFormat" = "Невъзможност за свързване с %@";
"emPermissionsErrorTitle" = "Липсващи необходими разрешения";
"emPermissionsErrorDescription" = "Влезте в Google Drive и дайте разрешение на Infuse за достъп до файловете си.";
"emPermissionsErrorDescriptionTV" = "Влезте в Google Drive в iPhone, iPad или Mac и дайте разрешение на Infuse за достъп до файловете си.";
"eySortByAlbum" = "Албум";
"eySortByAlbumArtist" = "Изпълнител на албума";
"eySortByArtist" = "Художник";
"eySortByBitrate" = "Битрейт";
"eySortByCollectionOrder" = "Поръчка за събиране";
"eySortByComposer" = "Композитор";
"eySortByCommunityRating" = "Рейтинг на Общността";
"eySortByContainer" = "Контейнер";
"eySortByCriticRating" = "Оценка на критиците";
"eySortByDateAdded" = "Дата на добавяне";
"eySortByDatePlayed" = "Дата на изиграване";
"eySortByFileName" = "Име на файла";
"eySortByIMDB" = "Рейтинг на IMDb";
"eySortByLastEpisodeDateAdded" = "Дата на добавяне на последния епизод";
"eySortByNumber" = "Номер";
"eySortByParentalRating" = "Родителски рейтинг";
"eySortByPlaylistOrder" = "Ред на плейлистите";
"eySortByPlays" = "Играе";
"eySortByRandom" = "Случаен";
"eySortByReleaseDate" = "Дата на издаване";
"eySortByResolution" = "Резолюция";
"eySortByRuntime" = "Време за изпълнение";
"eySortBySeries" = "Серия";
"eySortBySize" = "Размер";
"eySortByTitle" = "Заглавие";
"eySortByYear" = "Година";
"jfSortByCriticsRating" = "Оценка на критиците";
"jfSortByDateShowAdded" = "Дата на добавяне на предаването";
"jfSortByDateEpisodeAdded" = "Дата на добавяне на епизода";
"jfSortByFolders" = "Папки";
"jfSortByName" = "Име";
"jfSortByPlayCount" = "Брой на игрите";
"jfSortByPremiereDate" = "Дата на премиерата";
"jfSortByTVDB" = "TheTVDB Рейтинг";
"pmAutoDimming" = "Автоматично затъмняване";
"svcPrePlaybackLayoutNew" = "Нов";
"ufPreCacheDetails" = "Подробности за предварителния кеш";
"svcStreamingCacheLimited" = "Ограничен";
"vvSkipPreview" = "Пропускане на преглед";
"vvSkipRecap" = "Пропускане на рекапитулация";
"vvSkipSection" = "Пропускане на раздел";
"svcEmbeddedThumbnails" = "Предпочитайте вградени произведения на изкуството";
"emBandwidthExceeded123Cloud" = "Дневният лимит от 1GB за безплатни потребители за 123 Cloud Drive е надхвърлен.";
"afRequestingQRCode" = "Запитване за QR код...";
"afQRCodeExpired" = "QR кодът е изтекъл";
"afSaveToCameraRoll" = "Запазване в ролката на камерата";
"af115CloudQRHint" = "Сканирайте този QR код в приложението 115";
"ufMaxQPSLimit" = "QPS лимит";
"ppbOpenStrmlnk" = "Отворете";
"ppbVersionStrmlnk" = "Връзка";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Пропуснете въведения и кредити";
"svcLivePreview" = "Прегледи на живо";
"pmAspectFitUnderlayNotch" = "Aspect Fit";
"svcAutoSkipIntroDelay" = "Забавяне";
"svcShowExternalRatings" = "Показване на външни оценки";
"ufAutoScan" = "Автоматично сканиране";
"emCacheRestoreExpired" = "Резервното копие в облака за това устройство е изтекло поради липса на активност. Прочетете отново библиотеката, за да продължите.";
"pmSubtitlesBrightness" = "HDR яркост";
"hoSaveToLinks" = "Добавяне към връзки";
"hoSavedToLinksWithExpiration" = "Връзката беше добавена успешно и ще бъде достъпна до %@.";
"hoSavedToLinks" = "Връзката е добавена успешно.";
"svcShowExternalRatingsMoviesOnly" = "Само филми";
"svcShowExternalRatingsTVShowsOnly" = "Само телевизионни предавания";
"ttVip" = "VIP";
"ttGetVip" = "Получете VIP";
"hoAddToFavoriteItems" = "Добавяне към любими";
"hoRemoveFromFavoriteItems" = "Премахване от любими";
"hoUpdatingFavoriteItems" = "Актуализиране на любими елементи";
"ppbNoMovieError" = "Филмът не е намерен";
"ppbNoSeriesError" = "Серията не е намерена";
"eyFavoritePeople" = "Любими хора";
"svcOpenCollectionsOnPreplayback" = "Подробности View";
"isEnvironmentVoid" = "Void";
"isEnvironmentSunset" = "Залез";
"isEnvironmentSpace" = "Space";
"isEnvironmentRoom" = "Стая";
"isEnvironmentCinema" = "Кино";
"isSettingRow" = "Ред";
"isSettingSeatingHeight" = "Височина на седалката";
"isSettingDistance" = "Разстояние";
"isSettingScreenAltitude" = "Височина на екрана";
"isSettingScreenSize" = "Размер на екрана";
"isSettingBrightness" = "Яркост";
"isSettingSceneTilt" = "Наклон на сцената";
"hoAddingLinks" = "Добавяне на връзки...";
"hoAddLinkForSingleEpisode" = "Добавяне на връзка за единичен епизод";
"hoAddLinksForUnwatchedEpisodes" = "Добавяне на връзки за негледани епизоди";
"hoAddLinksForAllEpisodes" = "Добавяне на връзки за всички епизоди";
"geEdit" = "Редактиране на";
"pmPlaybackQueue" = "Опашка за възпроизвеждане";
"pmEditPlaybackQueue" = "Редактиране на опашката за възпроизвеждане";
"pmPlaybackQueueMode" = "Режим на възпроизвеждане";
"pmPlaybackQueueModeStraightforward" = "Нормален";
"hoRemoveFromContinueWatching" = "Премахване от Continue Watching";
"hoUpdatingContinueWatching" = "Обновяване Продължете да гледате...";
"ppbOpenDeeplink" = "Отворете";
"pmAmbientMode" = "Околен режим";
"pmAmbientModeSubtle" = "Фина";
"pmAmbientModeBalanced" = "Балансиран";
"pmAmbientModeVivid" = "Ярък";
"pmAmbientModeMax" = "Макс";
"pmPlaybackHUDInfo" = "Статистики на възпроизвеждането (HUD)";
"pmPlaybackHUDInfoFull" = "Пълен";
"pmPlaybackHUDInfoCompact" = "Компактен";
"pmPlaybackHUDInfoOff" = "Изключено";
"pmPlaybackHUDContainer" = "Контейнер:";
"pmPlaybackHUDPlaybackMode" = "Режим на възпроизвеждане:";
"pmPlaybackHUDSourceFramerate" = "Скорост на кадрите на източника:";
"pmPlaybackHUDAppleTVFramerate" = "Честота на кадрите на екрана:";
"pmPlaybackHUDDroppedFrameCount" = "Броят на свалените кадри:";
"pmPlaybackHUDAppleTVInfo" = "Информация за устройството:";
"pmPlaybackHUDFreeDiskSpace" = "Свободно дисково пространство:";
"pmPlaybackHUDNetworkThroughput" = "Пропускателна способност на мрежата:";
"pmPlaybackHUDStreamSpeed" = "Скорост на потока:";
"pmPlaybackHUDBufferReloadCount" = "Брой презареждания на буфера:";
"pmPlaybackHUDBufferStatus" = "Състояние на буфера:";
"pmPlaybackHUDVideo" = "Видео:";
"pmPlaybackHUDAudio" = "Аудио:";
"pmPlaybackHUDSubtitles" = "Субтитри:";
"pmPlaybackHUDBufferStatusHealthy" = "Здравословен";
"pmPlaybackHUDBufferStatusEmpty" = "Празен";
"pmPlaybackHUDCreatedBy" = "Създаден от:";
"liSearch" = "Търсене";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
